export default {
	homePage: 'მთავარი',
	visionPage: 'ხედვა',
	aboutUsClick: 'ჩვენს შესახებ',
	aboutPage: 'შესახებ',
	whyFuturePageL: 'რატომ FUTURE?',
	faqPage: 'ხშირად დასმული კითხვები',
	productsPage: 'პროდუქტები',
	contactPage: 'კონტაქტი',
	homePageWelcome: 'კეთილი იყოს',
	FYIPage: 'თქვენი ინფორმაციისთვის',
	trainingPage: 'პერსონალური ტრენინგი',
	selectedLang: 'ქართული',
	selectedLangImage: 'https://www.countryflags.io/ge/shiny/32.png',
	selectedLangNamesKA: 'ქართული',
	selectedLangNamesEN: 'ინგლისური',
	madeBy: 'დამზადებულია ლაშა ტატულაშვილის მიერ',
	cardComponentFirstCard: 'გასულ წლებში დიდი ყურადღება ეთმობა იმას თუ როგორ გამოიყურება კბილები',
	cardComponentSecondCard: `კვლევამ აჩვენა, რომ სტომატოლოგიური იმპლანტების გამოყენებით კბილების იმპლანტაციის წარმატების მაჩვენებელი 90% -ია.`,
	cardComponentThirdCard: `ჩვენი კომპანია მაღალი ხარისხისა და საუკეთესო მომსახურების ერთგულია`,
	cardComponentFourthCard: `FUTURE უზრუნველყოფს კლიენტებს ტრენინგებით და პაციენტების მონიტორინგის მომსახურებით, რათა იმპლანტაციისა და რეაბილიტაციის პროცესმა კარგად ჩაიაროს.`,
	cardComponentButtonLinkText: 'დეტალების ნახვა',
	aboutUsTexts: {
		firstTextTitle: 'ჩვენს შესახებ',
		firstText: `FUTURE არის დენტალური იმპლანტების წამყვანი მწარმოებელი. ჩვენი მაღალკვალიფიციური სტომატოლოგიური პერსონალი გთავაზობთ მრავალწლიან გამოცდილებას იმპლანტების დიზაინის, წარმოების და რეაბილიტაციის პროცესში.
კომპანია იყენებს უახლეს SLA ტექნოლოგიას, რომელიც ამცირებს რეაბილიტაციისათვის საჭირო დროს - მოწინავე ტექნოლოგიის, აღჭურვილობისა და სამუშაო მეთოდების გამოყენებით
`,
		secondTextTitle: 'პროფესიონალიზმი და ოსტატობა',
		secondText: `FUTURE- ს კონსულტანტები ყველა კლიენტს ინდივიდუალურად უდგებიან და ურჩევენ მათზე მორგებულ იმპლანტებს რაც საუკეთესო შედეგს უზრუნველყოფს. FUTURE კლიენტებს ადევნებს თვალყურს პროცედურის ჩატარების შემდეგ და პრობლემის გამოვლენის შემთხვევაში, უზრუნველყოფს სწრაფ გადაწყვეტას.

კომპანიის ერთ-ერთი მიზანია უზრუნველყოს სტომატოლოგი შესაბამისი პროფესიული ცოდნით იმპლანტებისა და იმპლანტაციის პროცედურასთან დაკავშირებით.
`,
		thirdTextTitle: 'ცხოვრება ღიმილით უკეთესია',
		thirdText: `FUTURE არის როგორც მწარმოებელი, ასევე მომსახურებაზე ორიენტირებული კომპანია. წლების განმავლობაში ჩვენ ვზრუნავდით, რომ შეგვექმნა პლატფორმა, სადაც სტომატოლოგებს შეეძლებოდათ იმპლანტაციის პროფესიული უნარების გაუმჯობესება. ჩვენი თანამშრომლები სტომატოლოგებს ასწავლიან საუკეთესო მიდგომებს, რომელიც საჭიროა თითოეული პაციენტისთვის.20 წლის განმავლობაში დაგროვილი ცოდნა, მუდმივად გამოიყენება პაციენტების სასარგებლოდ.

ამ სფეროში მრავალი წლის სპეციალიზაციისა და მრავალ კონფერენციაზე მუშაობის შემდგომ, ჩვენ დარწმუნებულნი ვართ, რომ ყველა პრობლემის მოგვარება არის შესაძლებელი . ჩვენი ერთგულება ინდუსტრიისა და ჩვენი კლიენტთა ბაზისადმი გვიჩვენებს, რომ კლიენტს მიეწოდება ყოვლისმომცველი ინფორმაცია იმის შესახებ, თუ რატომ არის სასურველი კონკრეტული ვარიანტი, როგორ უნდა იქნას გამოყენებული თითოეული იმპლანტი და რამდენად სწრაფად არის შესაძლებელი შედეგის მიღწევა.
`,
		fourthTextTitle: 'სულ თქვენს გვერდით',
		fourthText: `FUTURE გთავაზობთ სრულ პარტნიორულ მომსახურებას, იმპლანტის შერჩევიდან დაწყებული- რეაბილიტაციის დასრულებამდე. ჩვენ გვესმის, რომ თქვენ გჭირდებათ 24 საათის განმავლობაში თქვენს კითხვებზე პასუხის გაცემა.ჩვენი გუნდი თქვენთან ერთად განიხილავს პროცესის ნებისმიერ ვარიანტს და მოგცემთ რჩევებს მთელი პროცედურის განმავლობაში.
`,
		fifthTextTitle: 'ჩვენი ხედვა და ფასეულობები:',
		fifthText: [{
			first: `ვიყოთ წამყვანი კომპანია სტომატოლოგიური იმპლანტაციის სფეროში`,
			second: `ვიყოთ ხელმისაწვდომი იყოს 24 საათის განმავლობაში პაციენტებისა და სტომატოლოგებისთვის`,
			third: `გავაზიაროთ 20 წლის განმავლობაში დაგროვილი ცოდნა და გამოცდილება`,
			fourth: `ყველა კლიენტს შევთავაზოთ მასზე მორგებული გადაწყვეტილება`,
			fifth: `შემოგთავაზოთ ყველაზე მრავალფეროვანი მომსახურების პაკეტი,საუკეთესო ხარისხითა და ყველა პრობლემის გადაჭრის გარანტიით`,
			sixth: `შეუერთდით ჩვენი კმაყოფილი კლიენტების რიგს, ისარგებლეთ FUTURE– ს მომსახურებით, რაც არის მოკლე და მარტივი გზა მიმზიდველი ღიმილისკენ.`
		}]
	}
};