export default {
	faqTitle: `ხშირად დასმული კითხვები:`,
	faqFirstElement: `რა არის სტომატოლოგიური იმპლანტი?`,
	faqFirstElementText: `სტომატოლოგიური იმპლანტი არის მცირე ზომის, ხრახნიანი
                            მოწყობილობა, რომელიც ფუნქციონირებს ისევე, როგორც კბილის ფესვი. სტომატოლოგიური იმპლანტი
                            აღადგენს კბილის იერსახეს და მის ფუნქციას. იმპლანტებს შეუძლიათ უზრუნველყონ ერთი ან რამდენიმე
                            კბილის ჩანაცვლება.`,
	faqSecondElement: `ყველას შეუძლია თუ არა იმპლანტის გამოყენება?`,
	faqSecondElementText: `ყველა პაციენტმა უნდა გაიაროს სამედიცინო შემოწმება,
                            რათა დადგინდეს შესაბამისი ადგილმდებარეობა და დაიგეგმოს სამედიცინო პროცედურა სტომატოლოგიური
                            იმპლანტაციისთვის. სტომატოლოგი დარწმუნებული უნდა იყოს, რომ არ არსებობს რაიმე ტიპის საფრთხე
                            ჯანმრთელობის თვალსაზრისით, რასაც არ ექნება უარყოფითი გავლენა ძვლის ან რბილი ქსოვილების
                            აღდგენასა და შეხორცებაზე.

                            თუ პაციენტი შეწუხებული ძვლოვანი და რბილი ქსოვილების შეხორცების პროცესით, უნდა გადაიხედოს
                            პროცედურა. თუ პაციენტი ეწევა, იღებს სტეროიდებს, აქვს შემაერთებელი ქსოვილების პრობლემები
                            საჭიროა დამატებითი სიფრთხილის დაცვა სტომატოლოგიური იმპლანტაციის პროცედურის დრო.`,
	faqThirdElement: `როგორ უნდა მოვუაროთ იმპლანტებს?`,
	faqThirdElementText: `სტომატოლოგიური იმპლანტებს ესაჭიროება სათანადო
                            მოვლა, რათა მათ წარმატებით ჩაანაცვლონ ბუნებრივი კბილი.
                            იმპლანტები თუ არასწორად არის განლაგებული ან სათანადოდ არ არის გათვლილი დატვირთვა, შეიძლება
                            გატყდეს. მსგავსი რისკების შესამცირებლად, სტომატოლოგმა უნდა მოარგოს იმპლანტი თითოეულ
                            პაციენტს. სტომატოლოგი შეისწავლის იმპლანტის პოტენციურ მდებაორეობას და ჩასმის კუთხეს,
                            შესაბამისი იმპლანტების შერჩევამდე.
`,
	faqFourthElement: `როგორ ხდება კბილის აღდგენა?`,
	faqFourthElementText: `კბილების აღდგენისას სტომატოლოგიური იმპლანტები
                            გამოიყენება, როგორც დაკარგული კბილის (ან დაკარგული კბილების) საბოლოო შემცვლელი. FUTURE
                            გთავაზობთ სრულ პაკეტს, რომელიც შედგება მაღალი ხარისხის პროდუქციისაგან და საშუალებას აძლევს
                            სტომატოლოგს აღადგინოს თქვენი ბუნებრივი ღიმილი.`,
	faqFifthElement: `მეტი ინფორმაციისთვის გთხოვთ მიმართოთ სტომატოლოგს`,
	faqFifthElementText: `სტომატოლოგებს, რომლებიც FUTURE– თან მუშაობენ,
                            მიეწოდებათ ინფორმაცია, რომელიც საჭიროა მკურნალობის დაგეგმვისა და პროფესიონალური სამედიცინო
                            შეფასების შესახებ, ისევე როგორც FUTURE– ს იმპლანტების ფართო სპექტრის შესახებ`
};