export default {
	visionFirstTitle:`ჩვენი ხედვა`,
	visionFirstText:`ლიზმზე დაფუძნებული პრინციპებით, საუკეთესო ხარისხითა და პიროვნული ურთიერთობების ერთგულებით, FUTURE იკავებს უკონკურენტო ადგილს სტომატოლოგიური იმპლანტების ბაზარზე. ჩვენ ვფოკუსირდებით მოქნილობაზე და ვპოულობთ იდეალურ გამოსავალს ნებისმიერ სიტუაციაში. ჩვენი იმპლანტები და სარეაბილიტაციო მოწყობილობა, შესაფერისია ყველაზე რთული კლინიკური მდგომარეობისთვისაც კი. კვლევის მონაცემების, მოწინავე ტექნოლოგიისა და მაღალეფექტური სამუშაო მეთოდების კომბინაცია ნიშნავს, რომ კლიენტები მიიღებენ მოსახერხებელ, უსაფრთხო და ბუნებრივ შედეგს, ყველა სამედიცინო და ესთეტიკური საჭიროების გათვალისწინებით`,
	visionSecondTitle:`ჩვენ ვმუშაობთ საზღვრებს მიღმაც`,
	visionSecondText:`FUTURE გთავაზობთ მომსახურებასა და პროდუქტებს მთელ მსოფლიოში. ჩვენი პროდუქცია წარმატებით გამოიყენება ევროპაში, კანადაში, შეერთებულ შტატებსა და ისრაელში. ჩვენ გთავაზობთ მრავალფეროვან პროდუქტებს, რომელიც მხარდაჭერილია ლიზმის მაღალი დონით და უზრუნველყოფს თითოეული კლიენტის კმაყოფილებას.

ჩვენი მიზანია ყველა კლიენტი დავარწმუნოთ არა მხოლოდ იმაში რომ ჩვენ აქ ვართ, რათა შევქმნათ უმაღლესი ხარისხის სტომატოლოგიური იმპლანტები, არამედ მუდმივად ვიყოთ ინოვაციების სათავეში.

ძალიან ცოტა კომპანია განიხილავს იმპლანტაციის საკითხს საკუთარ კლიენტებთან ისევე დეტალებში როგორც ამას ჩვენ ვაკეთებთ. ჩვენი სახელმძღვანელო და ლური ტრენინგი, რომელიც ყველა კლიენტისთვისაა უზრუნველყოფილი, პაციენტების თავდაჯერებული ღიმილის გარანტიაა`,
	visionThirdTitle:`FUTURE ბიზნეს-სტრატეგია:`,
	visionThirdTextFirstBulletPoint:`გრძელვადიანი ეკონომიკური სტაბილურობის უზრუნველყოფა სწორი მენეჯმენტის დახმარებით`,
	visionThirdTextSecondBulletPoint:`სტაბილური და თანმიმდევრული ბიზნეს გაფართოება და მომსახურების ზრდა`,
	visionThirdTextThirdBulletPoint:`წამყვანი როლი სტომატოლოგიური იმპლანტანტების ბაზარზე- ისრაელსა და მთელ მსოფლიოში`,
	visionThirdTextFourthBulletPoint:`მაღალპროფესიული სასწავლო ცენტრების შექმნა, ფუნქციონირება და შენარჩუნება`,
	visionThirdTextFifthBulletPoint:`მრავალფეროვანი, მაღალი ხარისხის პროდუქციის შექმნა , რომელიც დააკმაყოფილებს ჩვენი კლიენტების ყველა საჭიროებას`,
	visionThirdTextSixthBulletPoint:`ტექნოლოგიური მიღწევების იდენტიფიცირება და ჩვენი პროდუქციის ადაპტირება სამიზნე ბაზრებთან`,
	visionThirdTextSeventhBulletPoint:`მომავალი ზრდისა და ბაზარზე მოთხოვნილების უზრუნველყოფა სფეროში სათავეში ყოფნის პარალელურად`,
	visionThirdTextEightBulletPoint:`კომპანიის ადამიანური რესურსების მხარდაჭერა`,
	visionThirdTextNinthBulletPoint:`გაუმჯობესებისკენ მუდმივი სწრაფვა`,
}